[{"ticker":"TRV","name":"Travelers Companies Inc","description":"The Travelers Institute, the public policy division of The Travelers Companies, Inc., engages in discussion and analysis of public policy topics of importance to the insurance marketplace and to the financial services industry more broadly. The Travelers Institute draws upon the industry expertise of Travelers’ senior management as well as the technical expertise of many of Travelers’ underwriters, risk managers and other experts to provide information, analysis and solutions to public policymakers and regulators. Travelers is a leading provider of property casualty insurance for auto, home and business.","exchangeCode":"NYSE"},{"ticker":"AAPL","name":"Apple Inc","description":"Apple Inc. (Apple) designs, manufactures and markets mobile communication and media devices, personal computers, and portable digital music players, and a variety of related software, services, peripherals, networking solutions, and third-party digital content and applications. The Company's products and services include iPhone, iPad, Mac, iPod, Apple TV, a portfolio of consumer and professional software applications, the iOS and OS X operating systems, iCloud, and a variety of accessory, service and support offerings. The Company also delivers digital content and applications through the iTunes Store, App StoreSM, iBookstoreSM, and Mac App Store. The Company distributes its products worldwide through its retail stores, online stores, and direct sales force, as well as through third-party cellular network carriers, wholesalers, retailers, and value-added resellers. In February 2012, the Company acquired app-search engine Chomp.","exchangeCode":"NASDAQ"},{"ticker":"ABBV","name":"Abbvie Inc","description":"AbbVie's mission is to discover and deliver innovative medicines that solve serious health issues today and address the medical challenges of tomorrow. We strive to have a remarkable impact on people's lives across several key therapeutic areas: immunology, oncology, neuroscience, eye care, virology, women's health and gastroenterology, in addition to products and services across its Allergan Aesthetics portfolio.","exchangeCode":"NYSE"},{"ticker":"ABT","name":"Abbott Laboratories","description":"Abbott is a global healthcare leader that helps people live more fully at all stages of life. Our portfolio of life-changing technologies spans the spectrum of healthcare, with leading businesses and products in diagnostics, medical devices, nutritionals and branded generic medicines. Our 109,000 colleagues serve people in more than 160 countries. Connect with us at www.abbott.com, on LinkedIn at www.linkedin.com/company/abbott-/, on Facebook at www.facebook.com/Abbott and on Twitter @AbbottNews. The BinaxNOW™ COVID-19 Antigen Self Test is a lateral flow immunoassay intended for the qualitative detection of nucleocapsid protein antigen from SARS-CoV-2 from individuals with or without symptoms or other epidemiological reasons to suspect COVID-19 infection when tested twice over three days with at least 36 hours between tests. This test is authorized for non-prescription home use with self-collected direct anterior nasal (nares) swab samples from individuals aged 15 years or older or adult collected anterior nasal swab samples from individuals aged two years or older. The BinaxNOW COVID-19 Ag 2 Card is authorized for use with direct anterior nasal (nares) swab samples from individuals without symptoms or other epidemiological reasons to suspect COVID-19, when tested twice over three days with at least 36 hours between tests. Testing is limited to laboratories certified under the Clinical Laboratory Improvement Amendments of 1988 (CLIA), 42 U.S.C. §263a, that meet the requirements to perform moderate, high, or waived complexity tests. This test is authorized for use at the Point of Care (POC), i.e., in patient care settings operating under a CLIA Certificate of Waiver, Certificate of Compliance, or Certificate of Accreditation. The BinaxNOW COVID-19 Ag tests have not been FDA cleared or approved. They have been authorized by the FDA under an emergency use authorization. The tests have been authorized only for the detection of proteins from SARS-CoV-2, not for any other viruses or pathogens, and are only authorized for the duration of the declaration that circumstances exist justifying the authorization of emergency use of in vitro diagnostics for detection and/or diagnosis of COVID-19 under Section 564(b)(1) of the Federal Food, Drug and Cosmetic  Act, 21 U.S.C. § 360bbb-3(b)(1), unless the declaration is terminated or authorization is revoked sooner. SOURCE Abbott Related Links http://www.abbott.com","exchangeCode":"NYSE"},{"ticker":"ACN","name":"Accenture plc - Class A","description":"Accenture is a global professional services company with leading capabilities in digital, cloud and security. Combining unmatched experience and specialized skills across more than 40 industries, we offer Strategy and Consulting, Interactive, Technology and Operations services — all powered by the world’s largest network of Advanced Technology and Intelligent Operations centers. Our 569,000 people deliver on the promise of technology and human ingenuity every day, serving clients in more than 120 countries. We embrace the power of change to create value and shared success for our clients, people, shareholders, partners and communities.","exchangeCode":"NYSE"},{"ticker":"ADBE","name":"Adobe Inc","description":"Adobe Systems Incorporated (Adobe) is a diversified software company. The Company offers a line of software and services used by professionals, marketers, knowledge workers, application developers, enterprises and consumers for creating, managing, delivering, measuring and engaging with content and experiences across multiple operating systems, devices and media. The Company markets and licenses its software directly to enterprise customers through its sales force and to end users through application stores and its Website at www.adobe.com. Adobe also distributes its products through a network of distributors, value-added resellers (VARs), systems integrators, independent software vendors (ISVs), retailers and original equipment manufacturers (OEMs). In May 2013, Adobe Systems Inc acquired Ideacodes LLC. In July 2013, Adobe Systems Inc announced the completion of acquisition of privately held Neolane.","exchangeCode":"NASDAQ"},{"ticker":"AIG","name":"American International Group Inc","description":"American International Group, Inc. (AIG) is a global insurance company. The Company provides a range of property casualty insurance, life insurance, retirement products, mortgage insurance and other financial services to customers in more than 130 countries. It diverse offerings include products and services that help businesses and individuals protect their assets, manage risks and provide for retirement security. It earns revenues primarily from insurance premiums, policy fees from universal life insurance and investment products, and income from investments. Its segments include AIG Property Casualty and AIG Life and Retirement. During the year ended December 31, 2012, the Chartis segment was renamed AIG Property Casualty and the SunAmerica segment was renamed AIG Life and Retirement.","exchangeCode":"NYSE"},{"ticker":"ALL","name":"Allstate Corp (The)","description":"The Allstate Corporation protects people from life’s uncertainties with more than 175.9 million proprietary policies. Allstate offers a broad array of consumer protection products through diverse distribution channels, including auto and home insurance.","exchangeCode":"NYSE"},{"ticker":"AMGN","name":"AMGEN Inc","description":"Amgen is committed to unlocking the potential of biology for patients suffering from serious illnesses by discovering, developing, manufacturing and delivering innovative human therapeutics. This approach begins by using tools like advanced human genetics to unravel the complexities of disease and understand the fundamentals of human biology. Amgen focuses on areas of high unmet medical need and leverages its expertise to strive for solutions that improve health outcomes and dramatically improve people's lives. A biotechnology pioneer since 1980, Amgen has grown to be one of the world's leading independent biotechnology companies, has reached millions of patients around the world and is developing a pipeline of medicines with breakaway potential.","exchangeCode":"NASDAQ"},{"ticker":"AMT","name":"American Tower Corp","description":"American Tower, one of the largest global REITs, is a leading independent owner, operator and developer of multitenant communications real estate with a portfolio of approximately 207,000 communications sites.","exchangeCode":"NYSE"},{"ticker":"AMZN","name":"Amazon.com Inc","description":"For over 15 years, Amazon Web Services has been the world’s most comprehensive and broadly adopted cloud platform. AWS has been continually expanding its services to support virtually any cloud workload, and it now has more than 200 fully featured services for compute, storage, databases, networking, analytics, machine learning and artificial intelligence (AI), Internet of Things (IoT), mobile, security, hybrid, virtual and augmented reality (VR and AR), media, and application development, deployment, and management from 81 Availability Zones within 25 geographic regions, with announced plans for 21 more Availability Zones and seven more AWS Regions in Australia, India, Indonesia, Israel, Spain, Switzerland, and the United Arab Emirates. Millions of customers—including the fastest-growing startups, largest enterprises, and leading government agencies—trust AWS to power their infrastructure, become more agile, and lower costs.","exchangeCode":"NASDAQ"},{"ticker":"AXP","name":"American Express Company","description":"American Express is a globally integrated payments company, providing customers with access to products, insights and experiences that enrich lives and build business success.","exchangeCode":"NYSE"},{"ticker":"BA","name":"Boeing Company","description":"As a leading global aerospace company, Boeing develops, manufactures and services commercial airplanes, defense products and space systems for customers in more than 150 countries. As a top U.S. exporter, the company leverages the talents of a global supplier base to advance economic opportunity, sustainability and community impact. Boeing's diverse team is committed to innovating for the future and living the company's core values of safety, quality and integrity.","exchangeCode":"NYSE"},{"ticker":"BAC","name":"Bank Of America Corp","description":"The Bank of America Chicago Marathon welcomes thousands of participants from more than 100 countries and all 50 states, including a world-class elite field, top regional and Masters runners, race veterans, debut marathoners and charity participants. The race’s iconic course takes runners through 29 vibrant neighborhoods on an architectural and cultural tour of Chicago.","exchangeCode":"NYSE"},{"ticker":"BIIB","name":"Biogen Inc","description":"At Biogen, our mission is clear: we are pioneers in neuroscience. Biogen discovers, develops and delivers worldwide innovative therapies for people living with serious neurological and neurodegenerative diseases as well as related therapeutic adjacencies. One of the world’s first global biotechnology companies, Biogen was founded in 1978 by Charles Weissmann, Heinz Schaller, Kenneth Murray and Nobel Prize winners Walter Gilbert and Phillip Sharp. Today Biogen has the leading portfolio of medicines to treat multiple sclerosis, has introduced the first approved treatment for spinal muscular atrophy, commercializes biosimilars of advanced biologics and is focused on advancing research programs in multiple sclerosis and neuroimmunology, Alzheimer’s disease and dementia, neuromuscular disorders, movement disorders, ophthalmology, neuropsychiatry, immunology, acute neurology and neuropathic pain.","exchangeCode":"NASDAQ"},{"ticker":"BK","name":"Bank Of New York Mellon Corp","description":"BNY Mellon is a global investments company dedicated to helping its clients manage and service their financial assets throughout the investment lifecycle. Whether providing financial services for institutions, corporations or individual investors, BNY Mellon delivers informed investment and wealth management and investment services in 35 countries. As of March 31, 2021, BNY Mellon had $41.7 trillion in assets under custody and/or administration, and $2.2 trillion in assets under management. BNY Mellon can act as a single point of contact for clients looking to create, trade, hold, manage, service, distribute or restructure investments. BNY Mellon is the corporate brand of The Bank of New York Mellon Corporation.","exchangeCode":"NYSE"},{"ticker":"BKNG","name":"Booking Holdings Inc","description":"Established in 1996 in Amsterdam, Booking.com B.V. has grown from a small Dutch start-up to one of the largest travel e-commerce companies in the world. Part of Booking Holdings Inc. (NASDAQ: BKNG), Booking.com now employs more than 17,000 employees in 198 offices in 70 countries worldwide.\n\nWith a mission to empower people to experience the world, Booking.com invests in digital technology that helps take the friction out of travel. At Booking.com, we connect travellers with the world's largest selection of incredible places to stay, including everything from apartments, vacation homes, and family-run B&Bs to 5-star luxury resorts, tree houses and even igloos.","exchangeCode":"NASDAQ"},{"ticker":"BLK","name":"Blackrock Inc","description":"BlackRock’s purpose is to help more and more people experience financial well-being. As a fiduciary to investors and a leading provider of financial technology, we help millions of people build savings that serve them throughout their lives by making investing easier and more affordable.","exchangeCode":"NYSE"},{"ticker":"BMY","name":"Bristol-Myers Squibb Company","description":"In 2011, through a collaboration agreement with Ono Pharmaceutical Co., Bristol Myers Squibb expanded its territorial rights to develop and commercialize Opdivo globally, except in Japan, South Korea and Taiwan, where Ono had retained all rights to the compound at the time. On July 23, 2014, Ono and Bristol Myers Squibb further expanded the companies’ strategic collaboration agreement to jointly develop and commercialize multiple immunotherapies — as single agents and combination regimens — for patients with cancer in Japan, South Korea and Taiwan. About Bristol Myers Squibb Bristol Myers Squibb is a global biopharmaceutical company whose mission is to discover, develop and deliver innovative medicines that help patients prevail over serious diseases. Bristol Myers Squibb is a global biopharmaceutical company whose mission is to discover, develop and deliver innovative medicines that help patients prevail over serious diseases.","exchangeCode":"NYSE"},{"ticker":"BRK-B","name":"Berkshire Hathaway Inc - Class B","description":"Berkshire Hathaway Inc. (Berkshire) is a holding company owning subsidiaries engaged in a number of diverse business activities. The Company is engaged in the insurance businesses conducted on both a primary basis and a reinsurance basis, a freight rail transportation business and a group of utility, and energy generation and distribution businesses. Berkshire also owns and operates a number of other businesses engaged in a variety of activities. In October 2012, HomeServices acquired a 66.7% interest in the residential real estate brokerage franchise network in the United States. The Company's insurance underwriting operations are consisted of the sub-groups, including GEICO and its subsidiaries, General Re and its subsidiaries, Berkshire Hathaway Reinsurance Group and Berkshire Hathaway Primary Group. In May 2013, Berkshire acquired the remaining 20% stake in IMC International Metalworking Companies BV.","exchangeCode":"NYSE"},{"ticker":"C","name":"Citigroup Inc","description":"Citi is one of the world's largest financial institutions, operating in all major established and emerging markets. Across these world markets, our employees conduct an ongoing multi-disciplinary global conversation - accessing information, analyzing data, developing insights, and formulating advice for our clients. About Citi Global Perspectives & Solutions (Citi GPS) As our premier thought-leadership product, Citi Global Perspectives & Solutions (Citi GPS) is designed to help our clients navigate the global economy's most demanding challenges, identify future themes and trends, and help our clients profit in a fast-changing and interconnected world. Citi GPS accesses the best elements of our global conversation and harvests the thought leadership of our research analysts and a wide range of senior professionals across our firm. About the Oxford Martin School The Oxford Martin School is a world-leading research department of the University of Oxford. Its 200 academics work across more than 30 pioneering research programmes to find solutions to the world's most urgent challenges. It supports novel and high-risk projects that often do not fit within conventional funding channels, with the belief that breaking boundaries and fostering innovative collaborations can dramatically improve the wellbeing of this and future generations. Underpinning all our research is the need to translate academic excellence into impact – from innovations in science, medicine and technology, through to providing expert advice and policy recommendations. Web: www.oxfordmartin.ox.ac.uk - Twitter: @oxmartinschool - Facebook: /oxfordmartinschool","exchangeCode":"NYSE"},{"ticker":"CAT","name":"Caterpillar Inc","description":"With 2020 sales and revenues of $41.7 billion, Caterpillar Inc. is the world's leading manufacturer of construction and mining equipment, diesel and natural gas engines, industrial gas turbines, and diesel-electric locomotives. Since 1925, we've been driving sustainable progress and helping customers build a better world through innovative products and services. Throughout the product life cycle, we offer services built on cutting-edge technology and decades of product expertise. These products and services, backed by our global dealer network, provide exceptional value to help our customers succeed. We do business on every continent, principally operating through three primary segments – Construction Industries, Resource Industries, and Energy & Transportation – and providing financing and related services through our Financial Products segment.","exchangeCode":"NYSE"},{"ticker":"CHTR","name":"Charter Communications Inc - Class A","description":"Charter Communications, Inc. (Charter) provides cable services in the United States, offering a range of entertainment, information and communications solutions to residential and commercial customers. Its infrastructure consists of a hybrid fiber coaxial cable plant passing approximately 12 million homes, with 98% of homes passed at 550 megahertz or greater and 98% of plant miles two-way active. A national Internet protocol (IP) infrastructure interconnects Charter markets. During the year ended December 31, 2011, it generated 50% revenue from its residential video service. During 2011, it also generated revenue from Internet, telephone service and advertising. As of December 31, 2011, it served approximately 5.2 million residential and commercial customers. In July 2013, Charter Communications Inc and Cablevision Systems Corp announced the completion of acquisition of Cablevision's Bresnan Broadband Holdings, LLC (Optimum West).","exchangeCode":"NASDAQ"},{"ticker":"CL","name":"Colgate-Palmolive Company","description":"Colgate-Palmolive Company is a caring, innovative growth company reimagining a healthier future for all people, their pets and our planet. Focused on Oral Care, Personal Care, Home Care and Pet Nutrition, the Company sells its products in more than 200 countries and territories under brands, such as Colgate, Palmolive, elmex, hello, meridol, Sorriso, Tom’s of Maine, EltaMD, Filorga, Irish Spring, PCA Skin, Protex, Sanex, Softsoap, Speed Stick, Ajax, Axion, Fabuloso, Soupline and Suavitel, as well as Hill’s Science Diet and Hill’s Prescription Diet. The Company is recognized for its leadership and innovation in promoting environmental sustainability and community well-being, including its achievements in saving water, reducing waste, promoting recyclability and improving children’s oral health through its Bright Smiles, Bright Futures program, which has reached more than one billion children since 1991.","exchangeCode":"NYSE"},{"ticker":"CMCSA","name":"Comcast Corp - Class A","description":"Comcast Business offers a suite of Connectivity, Communications, Networking, Cybersecurity, Wireless, and Managed Solutions to help organizations of different sizes prepare for what’s next. Powered by the nation’s largest Gig-speed broadband network, and backed by 24/7 customer support, Comcast Business is the nation’s largest cable provider to small and mid-size businesses and one of the leading service providers to the Enterprise market. Comcast Business has been consistently recognized by industry analysts and associations as a leader and innovator, and one of the fastest growing providers of Ethernet services. For more information, call 866-429-3085. Follow on Twitter @ComcastBusiness and on other social media networks at http://business.comcast.com/social.","exchangeCode":"NASDAQ"},{"ticker":"COF","name":"Capital One Financial Corp","description":"Capital One Financial Corporation is a diversified financial services holding company with banking and non-banking subsidiaries. Capital One Financial Corporation and its subsidiaries offer an array of financial products and services to consumers, small businesses and commercial clients through branches, the Internet and other distribution channels. As of December 31, 2012, the Company's principal subsidiaries included Capital One Bank (USA), National Association (COBN), which offers credit and debit card products, other lending products and deposit products, and Capital One, National Association (CONA), which offers a spectrum of banking products and financial services to consumers, small businesses and commercial clients. On February 17, 2012, the Company acquired ING Direct business in the United States (ING Direct) from ING Groep N.V., ING Bank N.V., ING Direct N.V. and ING Direct Bancorp. In November 2013, Capital One Financial Corp acquired Beech Street Capital LLC.","exchangeCode":"NYSE"},{"ticker":"COP","name":"Conoco Phillips","description":"Headquartered in Houston, Texas, ConocoPhillips had operations and activities in 15 countries, $84 billion of total assets, and approximately 10,300 employees at March 31, 2021. Production excluding Libya averaged 1,488 MBOED for the three months ended March 31, 2021, and proved reserves were 4.5 BBOE as of Dec. 31, 2020.","exchangeCode":"NYSE"},{"ticker":"COST","name":"Costco Wholesale Corp","description":"Costco Wholesale currently operates 803 warehouses, including 558 in the United States and Puerto Rico, 102 in Canada, 39 in Mexico, 29 in the United Kingdom, 27 in Japan, 16 in Korea, 14 in Taiwan, 12 in Australia, three in Spain, and one each in Iceland, France, and China. Costco also operates e-commerce sites in the U.S., Canada, the United Kingdom, Mexico, Korea, Taiwan, Japan, and Australia.","exchangeCode":"NASDAQ"},{"ticker":"CRM","name":"Salesforce.Com Inc","description":"salesforce.com, inc. is a provider of enterprise cloud computing and social enterprise solutions. The Company provides a customer and collaboration relationship management (CRM), applications through the Internet or cloud. Cloud computing refers to the use of Internet-based computing, storage and connectivity technology to deliver a variety of different services. The Company delivers its service through Internet browsers and mobile devices. It markets its social enterprise applications and platforms to businesses on a subscription basis, primarily through its direct sales efforts and indirectly through partners. In May 2013, salesForce.com Inc acquired Clipboard Inc. In July 2013, salesforce.com, Inc. completed its acquisition of ExactTarget Inc.","exchangeCode":"NYSE"},{"ticker":"CSCO","name":"Cisco Systems Inc","description":"Cisco is the worldwide leader in technology that powers the Internet. Cisco inspires new possibilities by reimagining your applications, securing your enterprise, transforming your infrastructure, and empowering your teams for a global and inclusive future. Discover more on The Network and follow us on Twitter. About Cisco AppDynamics Cisco AppDynamics, the industry leading Business Observability platform, provides full-stack observability with business context. Cisco AppDynamics, the industry leading Business Observability platform, provides full-stack observability with business context. AppDynamics helps technologists prevent digital performance issues by monitoring cloud-native technologies and traditional infrastructure to understand exactly what drives user experiences and impacts the bottom line for businesses. Core products include: Business iQ, Experience Journey Map, Secure Application and Cognition Engine. AppDynamics has been recognized by Gartner as a leader in the APM market for more than nine years. It received Glassdoor’s 2019 Best Places to Work Award and Fortune’s #1 Best Place to Work in 2021 as part of Cisco. Cisco and the Cisco logo are trademarks or registered trademarks of Cisco and/or its affiliates in the U.S. and other countries. A listing of Cisco's trademarks can be found at www.cisco.com/go/trademarks Third-party trademarks mentioned are the property of their respective owners. The use of the word partner does not imply a partnership relationship between Cisco and any other company.","exchangeCode":"NASDAQ"},{"ticker":"CVS","name":"CVS Health Corp","description":"CVS Caremark Corporation (CVS Caremark), together with its subsidiaries, is a pharmacy health care provider in the United States. CVS Caremark provides pharmacy services through its pharmacy benefit management (PBM), mail order and specialty pharmacy division, CVS Caremark Pharmacy Services; approximately 7,300 CVS/pharmacy retail stores; retail-based health clinic subsidiary, MinuteClinic, and its online retail pharmacy, CVS.com. The Company operates in three business segments: Pharmacy Services, Retail Pharmacy and Corporate. Its corporate segment provides management and administrative services to support the overall operations of the Company. In April 2012, Health Net, Inc.'s subsidiary, Health Net Life Insurance Company, sold its Medicare stand-alone Prescription Drug Plan (Medicare PDP) business to a subsidiary of CVS Caremark. In February 2013, it bought Drogaria Onofre.","exchangeCode":"NYSE"},{"ticker":"CVX","name":"Chevron Corp","description":"Chevron Products Company is a division of an indirect, wholly owned subsidiary of Chevron Corporation headquartered in San Ramon, CA. A full line of lubrication and coolant products are marketed through this organization. Select brands include Havoline ®, Delo ®, Techron ® and Havoline xpress lube ®. Chevron Intellectual Property LLC owns patented technology in advanced lubricants products, new generation base oil technology and coolants. SOURCE Chevron Products Company","exchangeCode":"NYSE"},{"ticker":"DD","name":"DuPont de Nemours Inc","description":"DuPont is a global innovation leader with technology-based materials, ingredients and solutions that help transform industries and everyday life. Our employees apply diverse science and expertise to help customers advance their best ideas and deliver essential innovations in key markets including electronics, transportation, construction, water, health and wellness, food and worker safety. ","exchangeCode":"NYSE"},{"ticker":"DHR","name":"Danaher Corp","description":"Danaher is a global science and technology innovator committed to helping its customers solve complex challenges and improving quality of life around the world. Its family of world class brands has leadership positions in the demanding and attractive health care, environmental and applied end-markets. With more than 20 operating companies, Danaher's globally diverse team of approximately 67,000 associates is united by a common culture and operating system, the Danaher Business System, and its Shared Purpose, Helping Realize Life's Potential.","exchangeCode":"NYSE"},{"ticker":"DIS","name":"Walt Disney Co (The)","description":"Disney Consumer Products, Games and Publishing (CPGP) brings the magic of The Walt Disney Company’s brands and franchises—including Disney, Pixar, Marvel, Star Wars, National Geographic, and more—into the daily lives of families and fans around the world through products and experiences across more than 100 retail categories from toys and t-shirts to apps, books, video games, and more. A division of the Disney Parks, Experiences and Products segment, CPGP’s global operations include: the world’s largest licensing business, one of the biggest children’s publishing brands, a leading licensor of interactive games across platforms, Disney store locations globally, and the shopDisney e-commerce platform. About First Book Founded in Washington, D.C., in 1992 as a 501(c)3 nonprofit social enterprise, First Book is a leader in the educational equity field. Over its 29-year history, First Book has distributed more than 200 million books and educational resources, with a retail value of more than $2 billion. First Book believes education offers children in need the best path out of poverty. First Book breaks down barriers to quality education by providing its Network of more than 500,000 registered teachers, librarians, after school program leaders, and others serving children in need with millions of free and affordable new, high-quality books, educational resources, and basic needs items through the award-winning First Book Marketplace nonprofit eCommerce site. The First Book Network comprises the largest and fastest-growing community of formal and informal educators serving children in need. First Book also expands the breadth and depth of the education field through a family of social enterprises, including First Book Research & Insights, its proprietary research initiative, and the First Book Accelerator, which brings best-in-class research-based strategies to the classroom via relevant, usable educator resources. First Book Impact Funds target support to areas of need, such as rural communities or increasing diversity in children’s books.","exchangeCode":"NYSE"},{"ticker":"DOW","name":"Dow Inc","description":"Dow (NYSE: DOW) combines global breadth, asset integration and scale, focused innovation and leading business positions to achieve profitable growth. The Company’s ambition is to become the most innovative, customer centric, inclusive and sustainable materials science company. Dow’s portfolio of plastics, industrial intermediates, coatings and silicones businesses delivers a broad range of differentiated science-based products and solutions for its customers in high-growth market segments, such as packaging, infrastructure and consumer care. Dow operates 109 manufacturing sites in 31 countries and employs approximately 36,500 people. Dow delivered sales of approximately $43 billion in 2019. References to Dow or the Company mean Dow Inc. and its subsidiaries.","exchangeCode":"NYSE"},{"ticker":"DUK","name":"Duke Energy Corp","description":"Duke Energy Sustainable Solutions is a nonregulated commercial brand of Duke Energy – a Fortune 150 company and one of the largest energy holding companies in the U.S. – headquartered in Charlotte, N.C. Duke Energy Sustainable Solutions is a leader in sustainable energy, helping large enterprises reduce power costs, lower emissions and increase resiliency. The team provides wind, solar, resilient backup power and managed energy services to over 1,000 projects across the U.S., with a total electric capacity of more than 5,100 megawatts of nonregulated renewable energy. Visit Duke Energy Sustainable Solutions and follow on LinkedIn and YouTube for more information.","exchangeCode":"NYSE"},{"ticker":"EMR","name":"Emerson Electric Company","description":"Emerson, headquartered in St. Louis, Missouri (USA), is a global technology and engineering company providing innovative solutions for customers in industrial, commercial and residential markets. Our Automation Solutions business helps process, hybrid and discrete manufacturers maximize production, protect personnel and the environment while optimizing their energy and operating costs. Our Commercial and Residential Solutions business helps ensure human comfort and health, protect food quality and safety, advance energy efficiency and create sustainable infrastructure.","exchangeCode":"NYSE"},{"ticker":"EXC","name":"Exelon Corp","description":"Exelon Corporation is a Fortune 100 energy company with the largest number of electricity and natural gas customers in the U.S. Exelon does business in 48 states, the District of Columbia and Canada and had 2020 revenue of $33 billion. Exelon serves approximately 10 million customers in Delaware, the District of Columbia, Illinois, Maryland, New Jersey and Pennsylvania through its Atlantic City Electric, BGE, ComEd, Delmarva Power, PECO and Pepco subsidiaries. Exelon is one of the largest competitive U.S. power generators, with more than 31,000 megawatts of nuclear, gas, wind, solar and hydroelectric generating capacity comprising one of the nation’s cleanest and lowest-cost power generation fleets. The company’s Constellation business unit provides energy products and services to approximately 2 million residential, public sector and business customers, including three fourths of the Fortune 100. Follow Exelon on Twitter @Exelon. About the Exelon Foundation The Exelon Foundation is an independent, nonprofit organization funded solely by Exelon Corporation through shareholder dollars. The Exelon Foundation is an independent, nonprofit organization funded solely by Exelon Corporation through shareholder dollars. The mission of the Foundation is to encourage respect for the environment, support innovative STEM education programs and strengthen the social and economic fabric of the community by providing a match to Exelon employee contributions.","exchangeCode":"NASDAQ"},{"ticker":"F","name":"Ford Motor Company","description":"Ford Motor Company is a global company based in Dearborn, Michigan, that is committed to helping build a better world, where every person is free to move and pursue their dreams. The company’s Ford+ plan for growth and value creation combines existing strengths, new capabilities and always-on relationships with customers to enrich experiences for and deepen the loyalty of those customers. Ford designs, manufactures, markets and services a full line of connected, increasingly electrified passenger and commercial vehicles: Ford trucks, utility vehicles, vans and cars, and Lincoln luxury vehicles. The company is pursuing leadership positions in electrification, connected vehicle services and mobility solutions, including self-driving technology, and provides financial services through Ford Motor Credit Company. Ford employs about 186,000 people worldwide.","exchangeCode":"NYSE"},{"ticker":"FB","name":"Facebook Inc - Class A","description":"Facebook, Inc. (Facebook) is engaged in building products to create utility for users, developers, and advertisers. People use Facebook to stay connected with their friends and family, to discover what is going on in the world around them, and to share and express what matters to them to the people they care about. Developers can use the Facebook Platform to build applications and Websites that integrate with Facebook to reach its global network of users and to build personalized and social products. Advertisers can engage with more than 900 million monthly active users (MAUs) on Facebook or subsets of its users based on information they have chosen to share with the Company, such as their age, location, gender, or interests. In September 2013, Mail.Ru Group Limited sold its remaining shares in Facebook Inc. Effective September 25, 2013, Facebook Inc acquired Mobile Technologies, a developer of online applications. In October 2013, Facebook Inc acquired Onavo Inc.","exchangeCode":"NASDAQ"},{"ticker":"FDX","name":"Fedex Corp","description":"FedEx Corp. provides customers and businesses worldwide with a broad portfolio of transportation, e-commerce and business services. With annual revenue of $79 billion, the company offers integrated business solutions through operating companies competing collectively, operating collaboratively and innovating digitally under the respected FedEx brand. Consistently ranked among the world's most admired and trusted employers, FedEx inspires its more than 570,000 team members to remain focused on safety, the highest ethical and professional standards and the needs of their customers and communities. FedEx is committed to connecting people and possibilities around the world responsibly and resourcefully, with a goal to achieve carbon-neutral operations by 2040.","exchangeCode":"NYSE"},{"ticker":"GD","name":"General Dynamics Corp","description":"Headquartered in Reston, Virginia, General Dynamics is a global aerospace and defense company that offers a broad portfolio of products and services in business aviation; ship construction and repair; land combat vehicles, weapons systems and munitions; and technology products and services. General Dynamics employs more than 100,000 people worldwide and generated $37.9 billion in revenue in 2020.","exchangeCode":"NYSE"},{"ticker":"GE","name":"General Electric Company","description":"GE Aviation, an operating unit of GE, is a world-leading provider of jet and turboprop engines, as well as integrated systems for commercial, military, business and general aviation aircraft. GE Aviation has a global service network to support these offerings. In turn, GE Canada is a wholly owned subsidiary of GE. Follow GE Aviation on Twitter and YouTube.","exchangeCode":"NYSE"},{"ticker":"GILD","name":"Gilead Sciences Inc","description":"Gilead Sciences, Inc. is a biopharmaceutical company that has pursued and achieved breakthroughs in medicine for more than three decades, with the goal of creating a healthier world for all people. The company is committed to advancing innovative medicines to prevent and treat life-threatening diseases, including HIV, viral hepatitis and cancer. For more than 30 years, Gilead has been a leading innovator in the field of HIV, driving advances in treatment, prevention and cure research. Gilead researchers have developed 11 HIV medications, including the first single tablet regimen to treat HIV and the first once-daily oral antiretroviral tablet for pre-exposure prophylaxis (PrEP) to reduce the risk of acquiring HIV infection. These advances in medical research have helped to transform HIV into a preventable, chronic condition for millions of people. Gilead is committed to continued scientific innovation to provide solutions for the evolving needs of people affected by HIV around the world. Through partnerships and collaborations, the company also aims to improve education, expand access and address barriers to care, with the goal of ending the HIV epidemic for everyone, everywhere. Gilead operates in more than 35 countries worldwide, with headquarters in Foster City, California.","exchangeCode":"NASDAQ"},{"ticker":"GM","name":"General Motors Company","description":"General Motors is a global company focused on advancing an all-electric future that is inclusive and accessible to all. At the heart of this strategy is the Ultium battery platform, which will power everything from mass-market to high-performance vehicles. General Motors, its subsidiaries and its joint venture entities sell vehicles under the Chevrolet, Buick, GMC, Cadillac, Baojun and Wuling brands.","exchangeCode":"NYSE"},{"ticker":"GOOG","name":"Alphabet Inc - Class C","description":"Google Inc. (Google) is a global technology company. The Company's business is primarily focused around key areas, such as search, advertising, operating systems and platforms, enterprise and hardware products. The Company generates revenue primarily by delivering online advertising. The Company also generates revenues from Motorola by selling hardware products. The Company provides its products and services in more than 100 languages and in more than 50 countries, regions, and territories. Effective May 16, 2014, Google Inc acquired Quest Visual Inc. Effective May 20, 2014, Google Inc acquired Enterproid Inc, doing business as Divide. In June 2014, Google Inc acquired mDialog Corp. Effective June 25, 2014, Google Inc acquired Appurify Inc, a San Francisco-based developer of mobile bugging application software.","exchangeCode":"NASDAQ"},{"ticker":"GOOGL","name":"Alphabet Inc - Class A","description":"Google Inc. (Google) is a global technology company. The Company's business is primarily focused around key areas, such as search, advertising, operating systems and platforms, enterprise and hardware products. The Company generates revenue primarily by delivering online advertising. The Company also generates revenues from Motorola by selling hardware products. The Company provides its products and services in more than 100 languages and in more than 50 countries, regions, and territories. Effective May 16, 2014, Google Inc acquired Quest Visual Inc. Effective May 20, 2014, Google Inc acquired Enterproid Inc, doing business as Divide. In June 2014, Google Inc acquired mDialog Corp. Effective June 25, 2014, Google Inc acquired Appurify Inc, a San Francisco-based developer of mobile bugging application software.","exchangeCode":"NASDAQ"},{"ticker":"GS","name":"Goldman Sachs Group Inc","description":"Bringing together traditional and alternative investments, Goldman Sachs Asset Management provides clients around the world with a dedicated partnership and focus on long-term performance. As the primary investing area within Goldman Sachs, we deliver investment and advisory services for the world’s leading institutions, financial advisors and individuals, drawing from our deeply connected global network and tailored expert insights, across every region and market—overseeing more than $2 trillion in assets under supervision worldwide as of March 31, 2021 1. Driven by a passion for our clients’ performance, we seek to build long-term relationships based on conviction, sustainable outcomes, and shared success over time. Follow us on LinkedIn. Disclosures 1 Assets Under Supervision (AUS) includes assets under management and other client assets for which Goldman Sachs does not have full discretion. AUS figure as of March 31, 2021. The Goldman Sachs Future Planet Equity ETF (the “Fund”) seeks long-term capital appreciation. The Fund is an actively managed exchange-traded fund. The Fund pursues its investment objective by primarily investing in companies that the Investment Adviser believes are associated with seeking to address environmental problems. The Fund’s investments are subject to market risk, which means that the value of the securities in which it invests may go up or down in response to the prospects of individual companies, particular sectors or governments and/or general economic conditions. The Fund’s thematic investment strategy limits the universe of investment opportunities available to the Fund and may affect the Fund’s performance relative to similar funds that do not seek to invest in companies exposed to such themes. The Fund relies on the Investment Adviser for the identification of companies the Investment Adviser believes are associated with seeking to address environmental problems, and there is no guarantee that the Investment Adviser’s views will reflect the beliefs or values of any particular investor or that companies in which the Fund invests will be successful in their efforts to offer solutions that generate a positive environmental outcome. Because the Fund may invest heavily in specific sectors (for example, the industrials, materials and technology sectors), the Fund is subject to greater risk of loss as a result of adverse economic, business or other developments affecting such sectors. Foreign and emerging markets investments may be more volatile and less liquid than investments in U.S. securities and are subject to the risks of currency fluctuations and adverse economic, social or political developments. Such securities are also subject to foreign custody risk. The securities of mid- and small-capitalization companies involve greater risks than those associated with larger, more established companies and may be subject to more abrupt or erratic price movements. The Fund is “ non-diversified ” and may invest a larger percentage of its assets in fewer issuers than “diversified” funds. In addition, the Fund may invest in a relatively small number of issuers. Accordingly, the Fund may be more susceptible to adverse developments affecting any single issuer held in its portfolio and to greater losses resulting from these developments. Fund shares are not individually redeemable and are issued and redeemed by the Fund at their net asset value (“NAV”) only in large, specified blocks of shares called creation units. Shares otherwise can be bought and sold only through exchange trading at market price (not NAV). Shares may trade at a premium or discount to their NAV in the secondary market. Brokerage commissions will reduce returns. ALPS Distributors, Inc. is the distributor of the Goldman Sachs ETFs. ALPS Distributors, Inc. is unaffiliated with Goldman Sachs Asset Management. A summary prospectus, if available, or a Prospectus for the Fund containing more information may be obtained from your authorized dealer or from Goldman Sachs & Co. LLC by calling (retail - 1-800-526-7384) (institutional – 1-800-621-2550). Please consider a fund's objectives, risks, and charges and expenses, and read the summary prospectus, if available, and the Prospectus carefully before investing. The summary prospectus, if available, and the Prospectus contains this and other information about the Fund. The Investment Company Act of 1940 (the “Act”) imposes certain limits on investment companies purchasing or acquiring any security issued by another registered investment company. For these purposes the definition of “investment company” includes funds that are unregistered because they are excepted from the definition of investment company by sections 3(c)(1) and 3(c)(7) of the Act. You should consult your legal counsel for more information. Transparency allows investors to view their portfolio holdings on a daily basis. Tax Efficiency refers to low portfolio turnover which can help manage the impact of capital gains taxes. Right side of disruption refers to companies that in our view are aligned with key secular growth trends and/or are creating new innovative solutions. The Fund is newly organized and has no operating history. Goldman Sachs does not provide accounting, tax or legal advice. © 2021 Goldman Sachs All rights reserved NOT FDIC INSURED. MAY LOSE VALUE. NO BANK GUARANTEE. NOT INSURED BY ANY GOVERNMENT AGENCY. ALPS Control: GST1544 ED 7/15/2022 Compliance Code: 246968-OTU Date of first use: 7/15/2021","exchangeCode":"NYSE"},{"ticker":"HD","name":"Home Depot Inc","description":"The Home Depot is the world's largest home improvement specialty retailer. The Company operates a total of 2,298 retail stores in all 50 states, the District of Columbia, Puerto Rico, U.S. Virgin Islands, Guam, 10 Canadian provinces and Mexico. In fiscal 2020, The Home Depot had sales of $132.1 billion and earnings of $12.9 billion. The company employs approximately 500,000 associates. The Home Depot's stock is traded on the New York Stock Exchange and is included in the Dow Jones industrial average and Standard & Poor's 500 index. SOURCE The Home Depot Related Links http://www.homedepot.com","exchangeCode":"NYSE"},{"ticker":"HON","name":"Honeywell International Inc","description":"Honeywell Building Technologies (HBT) is transforming the way every building operates to help improve the quality of life. We are a leading building controls company with operations in more than 75 countries supported by a global channel partner network. Commercial building owners and operators use our hardware, software and analytics to help create safe, efficient and productive facilities. Our solutions and services are used in more than 10 million buildings worldwide. Honeywell ( www.honeywell.com ) is a Fortune 100 technology company that delivers industry specific solutions that include aerospace products and services; control technologies for buildings and industry; and performance materials globally. Our technologies help aircraft, buildings, manufacturing plants, supply chains, and workers become more connected to make our world smarter, safer, and more sustainable.","exchangeCode":"NASDAQ"},{"ticker":"IBM","name":"International Business Machines Corp","description":"International Business Machines Corporation (IBM) is an information technology (IT) company. IBM operates in five segments: Global Technology Services (GTS), Global Business Services (GBS), Software, Systems and Technology and Global Financing. GTS primarily provides IT infrastructure services and business process services. GBS provides professional services and application management services. Software consists primarily of middleware and operating systems software. Systems and Technology provides clients with business solutions requiring advanced computing power and storage capabilities. In October 2013, International Business Machines Corporation acquired Xtify Inc. In October 2013, the Company announced that it has completed the acquisition of The Now Factory, a privately held provider of analytics software that helps communications service providers (CSPs) deliver better customer experiences and drive new revenue opportunities.","exchangeCode":"NYSE"},{"ticker":"INTC","name":"Intel Corp","description":"Intel is an industry leader, creating world-changing technology that enables global progress and enriches lives. Inspired by Moore’s Law, we continuously work to advance the design and manufacturing of semiconductors to help address our customers’ greatest challenges. By embedding intelligence in the cloud, network, edge and every kind of computing device, we unleash the potential of data to transform business and society for the better.","exchangeCode":"NASDAQ"},{"ticker":"JNJ","name":"Johnson & Johnson","description":"At Johnson & Johnson, we believe good health is the foundation of vibrant lives, thriving communities and forward progress. That's why for more than 130 years, we have aimed to keep people well at every age and every stage of life. Today, as the world's largest and most broadly-based healthcare company, we are committed to using our reach and size for good. We strive to improve access and affordability, create healthier communities, and put a healthy mind, body and environment within reach of everyone, everywhere. We are blending our heart, science and ingenuity to profoundly change the trajectory of health for humanity.","exchangeCode":"NYSE"},{"ticker":"JPM","name":"JPMorgan Chase & Company","description":"JPMorgan Chase Commercial Banking is a business of JPMorgan Chase & Co., a leading global financial services firm with assets of $3.7 trillion and operations worldwide. Through its Middle Market Banking & Specialized Industries, Corporate Client Banking & Specialized Industries and Commercial Real Estate businesses, Commercial Banking serves emerging startups to midsize businesses and large corporations as well as government entities, not-for-profit organizations, and commercial real estate investors, developers and owners. Clients are supported through every stage of growth with specialized industry expertise and tailored financial solutions including credit and financing, treasury and payment services, international banking and more.","exchangeCode":"NYSE"},{"ticker":"KHC","name":"Kraft Heinz Company","description":"We are driving transformation at The Kraft Heinz Company, inspired by our Purpose, Let’s Make Life Delicious. Consumers are at the center of everything we do. With 2019 net sales of approximately $25 billion, we are committed to growing our iconic and emerging food and beverage brands on a global scale. We leverage our scale and agility to unleash the full power of Kraft Heinz across a portfolio of six consumer-driven product platforms. As global citizens, we’re dedicated to making a sustainable, ethical impact while helping feed the world in healthy, responsible ways.","exchangeCode":"NASDAQ"},{"ticker":"KMI","name":"Kinder Morgan Inc - Class P","description":"Kinder Morgan, Inc. is one of the largest energy infrastructure companies in North America. Access to reliable, affordable energy is a critical component for improving lives around the world. We are committed to providing energy transportation and storage services in a safe, efficient and environmentally responsible manner for the benefit of people, communities and businesses we serve. We own an interest in or operate approximately 83,000 miles of pipelines, 144 terminals and 700 billion cubic feet of working natural gas storage capacity. Our pipelines transport natural gas, refined petroleum products, crude oil, condensate, CO 2 and other products, and our terminals store and handle various commodities including gasoline, diesel, jet fuel, chemicals, ethanol, metals and petroleum coke.","exchangeCode":"NYSE"},{"ticker":"KO","name":"Coca-Cola Company","description":"The Coca-Cola Company is a total beverage company with products sold in more than 200 countries and territories. Our company’s purpose is to refresh the world and make a difference. We sell multiple billion-dollar brands across several beverage categories worldwide. Our portfolio of sparkling soft drink brands includes Coca-Cola, Sprite and Fanta. Our hydration, sports, coffee and tea brands include Dasani, smartwater, vitaminwater, Topo Chico, Powerade, Costa, Georgia, Gold Peak, Honest and Ayataka. Our nutrition, juice, dairy and plant-based beverage brands include Minute Maid, Simply, innocent, Del Valle, fairlife and AdeS. We’re constantly transforming our portfolio, from reducing sugar in our drinks to bringing innovative new products to market. We seek to positively impact people’s lives, communities and the planet through water replenishment, packaging recycling, sustainable sourcing practices and carbon emissions reductions across our value chain. Together with our bottling partners, we employ more than 700,000 people, helping bring economic opportunity to local communities worldwide.","exchangeCode":"NYSE"},{"ticker":"LLY","name":"Lilly(Eli) & Company","description":"Lilly is a global healthcare leader that unites caring with discovery to make life better for people around the world. We were founded more than a century ago by a man committed to creating high-quality medicines that meet real needs, and today we remain true to that mission in all our work. Across the globe, Lilly employees work to discover and bring life-changing medicines to those who need them, improve the understanding and management of disease, and give back to communities through philanthropy and volunteerism.","exchangeCode":"NYSE"},{"ticker":"LMT","name":"Lockheed Martin Corp","description":"Headquartered in Bethesda, Maryland, Lockheed Martin Corporation is a global security and aerospace company that employs approximately 114,000 people worldwide and is principally engaged in the research, design, development, manufacture, integration and sustainment of advanced technology systems, products and services. Please follow @LMNews on Twitter for the latest announcements and news across the corporation. SOURCE Lockheed Martin Related Links http://www.lockheedmartin.com","exchangeCode":"NYSE"},{"ticker":"LOW","name":"Lowe`s Cos. Inc","description":"Lowe's Companies, Inc. (Lowe's) is a home improvement retailer. As of February 3, 2012, Lowe's operated 1,745 stores, consisted of 1,712 stores across 50 United States, 31 stores in Canada and two stores in Mexico. Its 1,745 stores represent approximately 197 million square feet of retail selling space. The Company serves homeowners, renters and commercial business customers. Individual homeowners and renters complete an array of projects and vary along the spectrum of do-it-yourself (DIY) and do-it-for-me (DIFM). Commercial business customers include those who work in construction, repair/remodel, commercial and residential property management, or business maintenance professions. During the fiscal year ended February 3, 2012 (fiscal 2011), it opened 25 stores, which included the relocation of two existing stores. Seven of the stores were opened in Canada. In August 2013, the Company acquired the majority of assets of Orchard Supply Hardware, including 72 Orchard stores.","exchangeCode":"NYSE"},{"ticker":"MA","name":"Mastercard Incorporated - Class A","description":"www.mastercard.com Mastercard is a global technology company in the payments industry. Our mission is to connect and power an inclusive, digital economy that benefits everyone, everywhere by making transactions safe, simple, smart and accessible. Using secure data and networks, partnerships and passion, our innovations and solutions help individuals, financial institutions, governments and businesses realize their greatest potential. Our decency quotient, or DQ, drives our culture and everything we do inside and outside of our company. With connections across more than 210 countries and territories, we are building a sustainable world that unlocks priceless possibilities for all.","exchangeCode":"NYSE"},{"ticker":"MCD","name":"McDonald`s Corp","description":"McDonald's Corporation franchises and operates McDonald's restaurants in the global restaurant industry. These restaurants serve menu at various price points providing value in 119 countries globally. All restaurants are operated either by the Company or by franchisees, including conventional franchisees under franchise arrangements, and developmental licensees and foreign affiliated markets under license agreements. Under the conventional franchise arrangement, franchisees provide a portion of the capital required by initially investing in the equipment, signs, seating and decor of their restaurant businesses, and by reinvesting in the business over time.","exchangeCode":"NYSE"},{"ticker":"MDLZ","name":"Mondelez International Inc - Class A","description":"Mondelēz International, Inc. empowers people to snack right in over 150 countries around the world. With 2020 net revenues of approximately $27 billion, MDLZ is leading the future of snacking with iconic global and local brands such as OREO, belVita and LU biscuits; Cadbury Dairy Milk, Milka and Toblerone chocolate; Sour Patch Kids candy and Trident gum. Mondelēz International is a proud member of the Standard and Poor’s 500, Nasdaq 100 and Dow Jones Sustainability Index. Visit www.mondelezinternational.com or follow the company on Twitter at www.twitter.com/MDLZ. About HALLS® HALLS is America's #1 selling cough drop brand that provides cough and sore throat relief when you need it most so that you can get back to doing the things you love.","exchangeCode":"NASDAQ"},{"ticker":"MDT","name":"Medtronic Plc","description":"Medtronic plc ( www.medtronic.com ), headquartered in Dublin, Ireland, is among the world's largest medical technology, services and solutions companies – alleviating pain, restoring health and extending life for millions of people around the world. Medtronic employs more than 90,000 people worldwide, serving physicians, hospitals and patients in more than 150 countries. The company is focused on collaborating with stakeholders around the world to take healthcare Further, Together.","exchangeCode":"NYSE"},{"ticker":"MET","name":"Metlife Inc","description":"MetLife, Inc. (MetLife) is a provider of insurance, annuities and employee benefit programs, serving 90 million customers in over 50 countries. Through its subsidiaries and affiliates, MetLife operates in the United States, Japan, Latin America, Asia Pacific, Europe and the Middle East. It is organized into six segments: Insurance Products, Retirement Products, Corporate Benefit Funding and Auto & Home (collectively, U.S. Business), and Japan and Other International Regions (collectively, International). U.S. Business provides insurance and financial services products, including life, dental, disability, auto and homeowner insurance. In September 2013, MetLife Inc and Thayer Lodging Group acquired the 365-room Hilton Los Cabos Beach & Golf Resort in Cabo San Lucas, Mexico in a joint venture. In October 2013, Banco Bilbao Vizcaya Argentaria SA sold its entire 64.3% interest in Administradora de Fondos de Pensiones Provida SA (AFP Provida) to Metlife Inc's subsidiaries.","exchangeCode":"NYSE"},{"ticker":"MMM","name":"3M Company","description":"3M Company (3M) is a diversified technology company. The Company operates in six segments: industrial and transportation; healthcare; consumer and office; safety, security and protection services; display and graphics, and electro and communications businesses. 3M products are sold through a number of distribution channels, including directly to users and through wholesalers, retailers, jobbers, distributors and dealers in a range of trades in a number of countries worldwide. In April 2012, it acquired CodeRyte Inc. In September 2012, it acquired the business of Federal Signal Technologies Group (FSTech) from Federal Signal Corporation. On November 28, 2012, the Company acquired Ceradyne, Inc.","exchangeCode":"NYSE"},{"ticker":"MO","name":"Altria Group Inc","description":"Altria Group, Inc. is a holding company. At December 31, 2012, Altria Group, Inc.'s direct and indirect wholly owned subsidiaries included Philip Morris USA Inc. (PM USA), which is engaged in the manufacture and sale of cigarettes and certain smokeless products in the United States; John Middleton Co. (Middleton), which is engaged in the manufacture and sale of machine-made cigars and pipe tobacco, and is a wholly owned subsidiary of PM USA; and UST LLC (UST), which through its direct and indirect wholly owned subsidiaries, including U.S. Smokeless Tobacco Company LLC (USSTC) and Ste. Michelle Wine Estates Ltd. (Ste. Michelle), is engaged in the manufacture and sale of smokeless products and wine. Philip Morris Capital Corporation (PMCC), another wholly owned subsidiary of Altria Group, Inc., maintains a portfolio of leveraged and direct finance leases. In addition, Altria Group, Inc. held approximately 26.9% of the economic and voting interest of SABMiller plc (SABMiller).","exchangeCode":"NYSE"},{"ticker":"MRK","name":"Merck & Co Inc","description":"For 130 years, Merck, known as MSD outside of the United States and Canada, has been inventing for life, bringing forward medicines and vaccines for many of the world’s most challenging diseases in pursuit of our mission to save and improve lives. We demonstrate our commitment to patients and population health by increasing access to health care through far-reaching policies, programs and partnerships. Today, Merck continues to be at the forefront of research to prevent and treat diseases that threaten people and animals – including cancer, infectious diseases such as HIV and Ebola, and emerging animal diseases – as we aspire to be the premier research-intensive biopharmaceutical company in the world.","exchangeCode":"NYSE"},{"ticker":"MS","name":"Morgan Stanley","description":"Morgan Stanley is a leading global financial services firm providing investment banking, securities, investment management and wealth management services. With offices in more than 41 countries, the Firm's employees serve clients worldwide including corporations, governments, institutions and individuals.","exchangeCode":"NYSE"},{"ticker":"MSFT","name":"Microsoft Corporation","description":"Microsoft (Nasdaq \"MSFT\" @microsoft) enables digital transformation for the era of an intelligent cloud and an intelligent edge. Its mission is to empower every person and every organization on the planet to achieve more.","exchangeCode":"NASDAQ"},{"ticker":"NEE","name":"NextEra Energy Inc","description":"NextEra Energy, Inc. (NEE) is an electric power company. The Company has over 42,000 megawatt of generating capacity in 26 states in the United States and four provinces in Canada. It also purchases electric power for resale to its customers and provides risk management services related to power and gas consumption for a limited number of customers. It is the generator in North America of renewable energy from the wind and sun. It owns and operates approximately 17% of the installed base of United States wind power production capacity and operates approximately 14% of the installed base of United States utility-scale solar power production capacity as of December 31, 2012. It also owns and operates one of the fleets of nuclear power stations in the United States, with eight reactors at five sites located in four states, representing approximately 6% of United States nuclear power electric generating capacity as of December 31, 2012.","exchangeCode":"NYSE"},{"ticker":"NFLX","name":"NetFlix Inc","description":"Netflix is the world's leading internet entertainment service with over 148 million memberships in over 190 countries enjoying TV series, documentaries and feature films across a wide variety of genres and languages. Members can watch as much as they want, anytime, anywhere, on any internet-connected screen. Members can play, pause and resume watching, all without commercials or commitments. SOURCE Netflix, Inc. Related Links http://www.netflix.com","exchangeCode":"NASDAQ"},{"ticker":"NKE","name":"Nike Inc - Class B","description":"NIKE, Inc. (NIKE) is engaged in the design, development and worldwide marketing and selling of footwear, apparel, equipment, accessories and services. NIKE is a seller of athletic footwear and athletic apparel worldwide. The Company sells its products to retail accounts, through NIKE-owned retail stores and Internet sales, and through a mix of independent distributors and licensees, in approximately 190 countries around the world. The Company focuses its product offerings in seven key categories: Running, Basketball, Football (Soccer), Men's Training, Women's Training, NIKE Sportswear (its sports-inspired products) and Action Sports. It also markets products designed for kids, as well as for other athletic and recreational uses, such as baseball, cricket, golf, lacrosse, outdoor activities, football (American), tennis, volleyball, walking and wrestling. In February 2013, it sold its Cole Haan affiliate brand to APAX Partners LLP.","exchangeCode":"NYSE"},{"ticker":"NVDA","name":"NVIDIA Corp","description":"NVIDIA ’s invention of the GPU in 1999 sparked the growth of the PC gaming market and has redefined modern computer graphics, high performance computing and artificial intelligence. The company’s pioneering work in accelerated computing and AI is reshaping trillion-dollar industries, such as transportation, healthcare and manufacturing, and fueling the growth of many others.","exchangeCode":"NASDAQ"},{"ticker":"ORCL","name":"Oracle Corp","description":"The Oracle Cloud offers complete suites of integrated applications plus secure Generation 2 Infrastructure featuring the Oracle Autonomous Database.","exchangeCode":"NYSE"},{"ticker":"PEP","name":"PepsiCo Inc","description":"PepsiCo products are enjoyed by consumers more than one billion times a day in more than 200 countries and territories around the world. PepsiCo generated more than $70 billion in net revenue in 2020, driven by a complementary food and beverage portfolio that includes Frito-Lay, Gatorade, Pepsi-Cola, Quaker, Tropicana and SodaStream. PepsiCo's product portfolio includes a wide range of enjoyable foods and beverages, including 23 brands that generate more than $1 billion each in estimated annual retail sales. Guiding PepsiCo is our vision to Be the Global Leader in Convenient Foods and Beverages by Winning with Purpose. \"Winning with Purpose\" reflects our ambition to win sustainably in the marketplace and embed purpose into all aspects of our business strategy and brands.","exchangeCode":"NASDAQ"},{"ticker":"PFE","name":"Pfizer Inc","description":"At Pfizer, we apply science and our global resources to bring therapies to people that extend and significantly improve their lives. We strive to set the standard for quality, safety and value in the discovery, development and manufacture of health care products, including innovative medicines and vaccines. Every day, Pfizer colleagues work across developed and emerging markets to advance wellness, prevention, treatments and cures that challenge the most feared diseases of our time. Consistent with our responsibility as one of the world's premier innovative biopharmaceutical companies, we collaborate with health care providers, governments and local communities to support and expand access to reliable, affordable health care around the world. For more than 170 years, we have worked to make a difference for all who rely on us.","exchangeCode":"NYSE"},{"ticker":"PG","name":"Procter & Gamble Company","description":"P&G serves consumers around the world with one of the strongest portfolios of trusted, quality, leadership brands, including Always®, Ambi Pur®, Ariel®, Bounty®, Charmin®, Crest®, Dawn®, Downy®, Fairy®, Febreze®, Gain®, Gillette®, Head & Shoulders®, Lenor®, Olay®, Oral-B®, Pampers®, Pantene®, SK-II®, Tide®, Vicks®, and Whisper®. The P&G community includes operations in approximately 70 countries worldwide.","exchangeCode":"NYSE"},{"ticker":"PM","name":"Philip Morris International Inc","description":"Delivering a Smoke-Free Future Philip Morris International (PMI) is leading a transformation in the tobacco industry to create a smoke-free future and ultimately replace cigarettes with smoke-free products to the benefit of adults who would otherwise continue to smoke, society, the company and its shareholders. PMI is a leading international tobacco company engaged in the manufacture and sale of cigarettes, smoke-free products and associated electronic devices and accessories, and other nicotine-containing products in markets outside the U.S. PMI is building a future on a new category of smoke-free products that, while not risk-free, are a much better choice than continuing to smoke. Through multidisciplinary capabilities in product development, state-of-the-art facilities and scientific substantiation, PMI aims to ensure that its smoke-free products meet adult consumer preferences and rigorous regulatory requirements.","exchangeCode":"NYSE"},{"ticker":"PYPL","name":"PayPal Holdings Inc","description":"PayPal has remained at the forefront of the digital payment revolution for more than 20 years. By leveraging technology to make financial services and commerce more convenient, affordable, and secure, the PayPal platform is empowering more than 375 million consumers and merchants in more than 200 markets to join and thrive in the global economy.","exchangeCode":"NASDAQ"},{"ticker":"QCOM","name":"Qualcomm Inc","description":"QUALCOMM Incorporated (Qualcomm) is engaged in designing and manufacturing of digital communications products and services based on code division multiple access (CDMA), Orthogonal Frequency Division Multiplexing (OFDMA) and other technologies. The Company operates in four segments: Qualcomm CDMA Technologies (QCT); Qualcomm Technology Licensing (QTL); Qualcomm Wireless & Internet (QWI), and Qualcomm Strategic Initiatives (QSI). The Company develops and supply integrated circuits and system software based on CDMA, OFDMA and other technologies for uses in voice and data communications, networking, application processing, multimedia and global positioning system products. Effective July 4, 2013, Bharti Airtel Ltd raised its interest to 51% from 49% by acquiring a 2% interest in Qualcomm India Pvt Ltd, from Qualcomm Inc. In November 2013, the Company sold its subsidiary, Omnitracs, Inc to Vista Equity Partners.","exchangeCode":"NASDAQ"},{"ticker":"RTX","name":"Raytheon Technologies Corporation","description":"Raytheon Technologies Corporation is an aerospace and defense company that provides advanced systems and services for commercial, military and government customers worldwide. With 195,000 employees and four industry-leading businesses ― Collins Aerospace Systems, Pratt & Whitney, Raytheon Intelligence & Space and Raytheon Missiles & Defense ― the company delivers solutions that push the boundaries in avionics, cybersecurity, directed energy, electric propulsion, hypersonics, and quantum physics. The company, formed in 2020 through the combination of Raytheon Company and the United Technologies Corporation aerospace businesses, is headquartered in Waltham, Massachusetts. SOURCE Raytheon Technologies","exchangeCode":"NYSE"},{"ticker":"SBUX","name":"Starbucks Corp","description":"Since 1971, Starbucks Coffee Company has been committed to ethically sourcing and roasting high-quality arabica coffee. Today, with nearly 33,000 stores worldwide, the company is the premier roaster and retailer of specialty coffee in the world. Through our unwavering commitment to excellence and our guiding principles, we bring the unique Starbucks Experience to life for every customer through every cup.","exchangeCode":"NASDAQ"},{"ticker":"SLB","name":"Schlumberger Ltd","description":"Schlumberger (SLB: NYSE) is a technology company that partners with customers to access energy. Our people, representing over 160 nationalities, are providing leading digital solutions and deploying innovative technologies to enable performance and sustainability for the global energy industry. With expertise in more than 120 countries, we collaborate to create technology that unlocks access to energy for the benefit of all. Find out more at www.slb.com ###","exchangeCode":"NYSE"},{"ticker":"SO","name":"Southern Company","description":"Southern Company is a leading energy company serving 9 million customers through its subsidiaries. The company provides clean, safe, reliable and affordable energy through electric operating companies in three states, natural gas distribution companies in four states, a competitive generation company serving wholesale customers across America, a leading distributed energy infrastructure company, a fiber optics network and telecommunications services. Southern Company brands are known for excellent customer service, high reliability and affordable prices below the national average. For more than a century, we have been building the future of energy and developing the full portfolio of energy resources, including carbon-free nuclear, advanced carbon capture technologies, natural gas, renewables, energy efficiency and storage technology. Through an industry-leading commitment to innovation and a low-carbon future, Southern Company and its subsidiaries develop the customized energy solutions our customers and communities require to drive growth and prosperity. Our uncompromising values ensure we put the needs of those we serve at the center of everything we do and govern our business to the benefit of our world. Our corporate culture and hiring practices have been recognized nationally by the U.S. Department of Defense, G.I. Jobs magazine, DiversityInc, Black Enterprise, Fortune's \"World's Most Admired Companies\" list, Forbes and the Women's Choice Award.","exchangeCode":"NYSE"},{"ticker":"SPG","name":"Simon Property Group Inc","description":"Simon Property Group, Inc. is an equity real estate investment trust. The firm invests in the real estate markets across the globe. It engages in investment, ownership, and management of properties. It primarily invests in regional malls, Premium Outlets, The Mills, and community/lifestyle centers to create its portfolio. Simon Property Group, Inc. was founded in 1960 and is based in Indianapolis, Indiana, with additional offices in Delaware, United States; and New York, New York.","exchangeCode":"NYSE"},{"ticker":"T","name":"AT&T Inc","description":"AT&T Inc. is a diversified, global leader in telecommunications, media and entertainment, and technology. Consumers and businesses have more than 225 million monthly subscriptions to our services. AT&T Communications provides more than 100 million U.S. consumers with entertainment and communications experiences across mobile and broadband. Plus, it serves high-speed, highly secure connectivity and smart solutions to nearly 3 million business customers. WarnerMedia is a leading media and entertainment company that creates and distributes premium and popular content to global audiences through its consumer brands, including: HBO, HBO Max, Warner Bros., TNT, TBS, truTV, CNN, DC Entertainment, New Line, Cartoon Network, Adult Swim and Turner Classic Movies. Xandr, now part of WarnerMedia, provides marketers with innovative and relevant advertising solutions for consumers around premium video content and digital advertising through its platform. AT&T Latin America provides pay-TV services across 10 countries and territories in Latin America and the Caribbean and wireless services to consumers and businesses in Mexico.","exchangeCode":"NYSE"},{"ticker":"TGT","name":"Target Corp","description":"Minneapolis -based Target Corporation serves guests at nearly 1,900 stores and at Target.com. Since 1946, Target has given 5 percent of its profit to communities, which today equals millions of dollars a week.","exchangeCode":"NYSE"},{"ticker":"TMO","name":"Thermo Fisher Scientific Inc","description":"Thermo Fisher Scientific Inc. is the world leader in serving science, with annual revenue exceeding $30 billion. Our Mission is to enable our customers to make the world healthier, cleaner and safer. Whether our customers are accelerating life sciences research, solving complex analytical challenges, improving patient diagnostics and therapies or increasing productivity in their laboratories, we are here to support them. Our global team of more than 80,000 colleagues delivers an unrivaled combination of innovative technologies, purchasing convenience and pharmaceutical services through our industry-leading brands, including Thermo Scientific, Applied Biosystems, Invitrogen, Fisher Scientific, Unity Lab Services and Patheon.","exchangeCode":"NYSE"},{"ticker":"TSLA","name":"Tesla Inc","description":"Tesla Motors, Inc. (Tesla) designs, develops, manufactures and sells electric vehicles and advanced electric vehicle powertrain components. Tesla owns its sales and service network. The Company is engaged in commercially producing a federally-compliant electric vehicle, the Tesla Roadster. addition to developing its Model S and future vehicle manufacturing capabilities at the Tesla Factory, the Company is designing, developing and manufacturing lithium-ion battery packs, electric motors, gearboxes and components both for its vehicles and for its original equipment manufacturer customers. These activities occur at its electric powertrain manufacturing facility in Palo Alto, California and at the Tesla Factory. The Company provides services for the development of electric powertrain components and sells electric powertrain components to other automotive manufacturers.","exchangeCode":"NASDAQ"},{"ticker":"TXN","name":"Texas Instruments Inc","description":"Texas Instruments Incorporated is a global semiconductor company that designs, manufactures, tests and sells analog and embedded processing chips for markets such as industrial, automotive, personal electronics, communications equipment and enterprise systems. Our passion to create a better world by making electronics more affordable through semiconductors is alive today, as each generation of innovation builds upon the last to make our technology smaller, more efficient, more reliable and more affordable – making it possible for semiconductors to go into electronics everywhere. We think of this as Engineering Progress. It's what we do and have been doing for decades.","exchangeCode":"NASDAQ"},{"ticker":"UNH","name":"Unitedhealth Group Inc","description":"UnitedHealth Group is a diversified health care company dedicated to helping people live healthier lives and helping make the health system work better for everyone. UnitedHealth Group offers a broad spectrum of products and services through two distinct platforms: Optum, which provides information and technology-enabled health services; and UnitedHealthcare, which provides health care coverage and benefits services.","exchangeCode":"NYSE"},{"ticker":"UNP","name":"Union Pacific Corp","description":"Union Pacific Railroad is the principal operating company of Union Pacific Corporation. One of America's most recognized companies, Union Pacific Railroad connects 23 states in the western two-thirds of the country by rail, providing a critical link in the global supply chain. The railroad's diversified business mix is classified into its Agricultural Products, Energy, Industrial and Premium business groups. Union Pacific serves many of the fastest-growing U.S. population centers, operates from all major West Coast and Gulf Coast ports to eastern gateways, connects with Canada's rail systems and is the only railroad serving all six major Mexico gateways. Union Pacific provides value to its roughly 10,000 customers by delivering products in a safe, reliable, fuel-efficient and environmentally responsible manner. www.up.com www.facebook.com/unionpacific www.twitter.com/unionpacific SOURCE Union Pacific Corporation","exchangeCode":"NYSE"},{"ticker":"UPS","name":"United Parcel Service Inc - Class B","description":"United Parcel Service, Inc. (UPS) is a package delivery company. The Company delivers packages each business day for 1.1 million shipping customers to 7.7 million consignees in over 220 countries and territories. During the year ended December 31, 2012, it delivered an average of 16.3 million pieces per day worldwide, or a total of 4.1 billion packages. It serves the global market for logistics services, which include transportation, distribution, forwarding, ground, ocean and air freight, brokerage and financing. The Company has three segments: U.S. Domestic Package, International Package and Supply Chain & Freight. In February 2012, it acquired Kiala S.A.","exchangeCode":"NYSE"},{"ticker":"USB","name":"U.S. Bancorp.","description":"U.S. Bancorp Asset Management’s core strength and focus is managing investment grade fixed income strategies for institutional clients. A registered investment adviser, it has been providing investment grade fixed income investment solutions since 1982. With more than $160 billion in assets under management as of March 31, 2021, U.S. Bancorp Asset Management is a resource for institutional clients including corporations, healthcare organizations, higher education, public entities and nonprofits.","exchangeCode":"NYSE"},{"ticker":"V","name":"Visa Inc - Class A","description":"Visa Inc. is the world’s leader in digital payments. Our mission is to connect the world through the most innovative, reliable and secure payment network - enabling individuals, businesses and economies to thrive. Our advanced global processing network, VisaNet, provides secure and reliable payments around the world, and is capable of handling more than 65,000 transaction messages a second. The company’s relentless focus on innovation is a catalyst for the rapid growth of digital commerce on any device, for everyone, everywhere. As the world moves from analog to digital, Visa is applying our brand, products, people, network and scale to reshape the future of commerce.","exchangeCode":"NYSE"},{"ticker":"VZ","name":"Verizon Communications Inc","description":"Verizon Media, a division of Verizon Communications, Inc., houses a trusted media ecosystem of premium brands like Yahoo, TechCrunch and Engadget to help people stay informed and entertained, communicate and transact, while creating new ways for advertisers and media partners to connect. From XR experiences to advertising and content technology, Verizon Media is an incubator of innovation and is revolutionizing the next generation of content creation in a 5G world. Verizon Communications Inc. (NYSE, Nasdaq: VZ) was formed on June 30, 2000 and is one of the world’s leading providers of technology, communications, information and entertainment products and services. Headquartered in New York City and with a presence around the world, Verizon generated revenues of $128.3 billion in 2020. The company offers data, video and voice services and solutions on its award-winning networks and platforms, delivering on customers’ demand for mobility, reliable network connectivity, security and control.","exchangeCode":"NASDAQ"},{"ticker":"WBA","name":"Walgreens Boots Alliance Inc","description":"Walgreens Boots Alliance is a global leader in retail pharmacy, impacting millions of lives every day through dispensing medicines, and providing accessible, high-quality care. With more than 170 years of trusted healthcare heritage and innovation in community pharmacy, the company is meeting customers' and patients' needs through its convenient retail locations, digital platforms and health and beauty products. Including equity method investments, WBA has a presence in more than 25 countries, employs more than 450,000 people and has more than 21,000 stores. WBA’s purpose is to help people across the world lead healthier and happier lives. The company is proud of its contributions to healthy communities, a healthy planet, an inclusive workplace and a sustainable marketplace. WBA is a Participant of the United Nations Global Compact and adheres to its principles-based approach to responsible business. WBA is included in FORTUNE's 2021 list of the World's Most Admired Companies. * This is the 28th consecutive year that WBA or its predecessor company, Walgreen Co., has been named to the list.","exchangeCode":"NASDAQ"},{"ticker":"WFC","name":"Wells Fargo & Company","description":"Wells Fargo & Company is a leading financial services company that has approximately $1.9 trillion in assets, proudly serves one in three U.S. households and more than 10% of small businesses in the U.S., and is the leading middle market banking provider in the U.S. We provide a diversified set of banking, investment and mortgage products and services, as well as consumer and commercial finance, through our four reportable operating segments: Consumer Banking and Lending, Commercial Banking, Corporate and Investment Banking, and Wealth & Investment Management. Wells Fargo ranked No. 37 on Fortune’s 2021 rankings of America’s largest corporations. In the communities we serve, the company focuses its social impact on building a sustainable, inclusive future for all by supporting housing affordability, small business growth, financial health and a low-carbon economy. News, insights, and perspectives from Wells Fargo are also available at Wells Fargo Stories.","exchangeCode":"NYSE"},{"ticker":"WMT","name":"Walmart Inc","description":"Walmart Inc. helps people around the world save money and live better - anytime and anywhere - in retail stores, online, and through their mobile devices. Each week, over 265 million customers and members visit approximately 11,500 stores under 56 banners in 27 countries and eCommerce websites. With fiscal year 2020 revenue of $524 billion, Walmart employs over 2.2 million associates worldwide. Walmart continues to be a leader in sustainability, corporate philanthropy and employment opportunity.","exchangeCode":"NYSE"},{"ticker":"XOM","name":"Exxon Mobil Corp","description":"Exxon Mobil Corporation (Exxon Mobil) is a manufacturer and marketer of commodity petrochemicals, including olefins, aromatics, polyethylene and polypropylene plastics and a range of specialty products. The Company has a number of divisions and affiliates with names that include ExxonMobil, Exxon, Esso or Mobil. Divisions and affiliated companies of ExxonMobil operate or market products in the United States and other countries of the world. Their principal business is energy, involving exploration for, and production of, crude oil and natural gas, manufacture of petroleum products and transportation and sale of crude oil, natural gas and petroleum products. In January 2012, Apache Corporation acquired Exxon Mobil's Mobil North Sea Limited assets including the Beryl field and related properties. In April 2013, BNK Petroleum (US) Inc. sold Tishomingo Field, Oklahoma assets other than the Caney and upper Sycamore formations to XTO Energy Inc., a subsidiary of Exxon Mobil Corporation.","exchangeCode":"NYSE"},{"ticker":"BIV","name":"Vanguard Intermediate-Term Bond ETF","description":"The Fund employs an indexing investment approach designed to track the performance of the Bloomberg Barclays U.S. 5–10 Year Government/Credit Float Adjusted Index. This Index includes all medium and larger issues of U.S. government, investment-grade corporate, and investment-grade international dollar-denominated bonds that have maturities between 5 and 10 years and are publicly issued. The Fund invests by sampling the Index, meaning that it holds a range of securities that, in the aggregate, approximates the full Index in terms of key risk factors and other characteristics. All of the Fund's investments will be selected through the sampling process, and at least 80% of the Fund's assets will be invested in bonds held in the Index. The Fund maintains a dollar-weighted average maturity consistent with that of the Index. As of December 31, 2019, the dollar-weighted average maturity of the Index was 7.1 years. The Fund also maintains an average duration consistent with that of the Index. As of December 31, 2019, the average duration of the Index was 6.3 years.","exchangeCode":"NYSE ARCA"},{"ticker":"BLV","name":"Vanguard Long-Term Bond ETF","description":"The Fund employs an indexing investment approach designed to track the performance of the Bloomberg Barclays U.S. Long Government/Credit Float Adjusted Index. This Index includes all medium and larger issues of U.S. government, investment-grade corporate, and investment-grade international dollar-denominated bonds that have maturities of greater than 10 years and are publicly issued.The Fund invests by sampling the Index, meaning that it holds a range of securities that, in the aggregate, approximates the full Index in terms of key risk factors and other characteristics. All of the Fund's investments will be selected through the sampling process, and at least 80% of the Fund's assets will be invested in bonds held in the Index. The Fund maintains a dollar-weighted average maturity consistent with that of the Index. As of December 31, 2019, the dollar-weighted average maturity of the Index was 23.7 years. The Fund also maintains an average duration consistent with that of the Index. As of December 31, 2019, the average duration of the Index was 15.8 years.","exchangeCode":"NYSE ARCA"},{"ticker":"BSV","name":"Vanguard Short-Term Bond ETF","description":"The Fund employs an indexing investment approach designed to track the performance of the Bloomberg Barclays U.S. 1–5 Year Government/Credit Float Adjusted Index. This Index includes all medium and larger issues of U.S. government, investment-grade corporate, and investment-grade international dollar-denominated bonds that have maturities between 1 and 5 years and are publicly issued.The Fund invests by sampling the Index, meaning that it holds a range of securities that, in the aggregate, approximates the full Index in terms of key risk factors and other characteristics. All of the Fund's investments will be selected through the sampling process, and at least 80% of the Fund's assets will be invested in bonds held in the Index. The Fund maintains a dollar-weighted average maturity consistent with that of the Index. As of December 31, 2019, the dollar-weighted average maturity of the Index was 2.8 years.","exchangeCode":"NYSE ARCA"},{"ticker":"VIXY","name":"ProShares VIX Short-Term Futures ETF","description":"No Description Available","exchangeCode":"BATS"},{"ticker":"VIIXF","name":"VelocityShares Daily Long VIX ShortTerm ETN","description":"No Description Available","exchangeCode":"PINK"},{"ticker":"VOO","name":"Vanguard S&P 500 ETF","description":"The Fund employs an indexing investment approach designed to track the performance of the Standard & Poor's 500 Index, a widely recognized benchmark of U.S. stock market performance that is dominated by the stocks of large U.S. companies. The Fund attempts to replicate the target index by investing all, or substantially all, of its assets in the stocks that make up the Index, holding each stock in approximately the same proportion as its weighting in the Index.","exchangeCode":"NYSE ARCA"},{"ticker":"VT","name":"Vanguard Total World Stock ETF","description":"The Fund employs an indexing investment approach designed to track the performance of the FTSE Global All Cap Index, a float-adjusted, market-capitalization-weighted index designed to measure the market performance of large-, mid-, and small-capitalization stocks of companies located around the world. As of October 31, 2019, the Index included 8,936 stocks of companies located in 49 markets, including both developed and emerging markets. As of October 31, 2019, the largest markets covered in the Index were the United States, Japan, and the United Kingdom (which made up approximately 55%, 8%, and 5%, respectively, of the Index's market capitalization). The Fund attempts to sample the target index by investing all, or substantially all, of its assets in common stocks in the Index and by holding a representative sample of securities that resembles the full Index in terms of key risk factors and other characteristics. These factors include industry weightings, country weightings, market capitalization, and other financial characteristics of stocks.","exchangeCode":"NYSE ARCA"},{"ticker":"VTI","name":"Vanguard Total Stock Market ETF","description":"The Fund employs an indexing investment approach designed to track the performance of the CRSP US Total Market Index, which represents approximately 100% of the investable U.S. stock market and includes large-, mid-, small-, and micro-cap stocks regularly traded on the New York Stock Exchange and Nasdaq. The Fund invests by sampling the Index, meaning that it holds a broadly diversified collection of securities that, in the aggregate, approximates the full Index in terms of key characteristics. These key characteristics include industry weightings and market capitalization, as well as certain financial measures, such as price/earnings ratio and dividend yield.","exchangeCode":"NYSE ARCA"},{"ticker":"VXUS","name":"Vanguard Total International Stock ETF","description":"The Fund employs an indexing investment approach designed to track the performance of the FTSE Global All Cap ex US Index, a float-adjusted market- capitalization-weighted index designed to measure equity market performance of companies located in developed and emerging markets, excluding the United States. The Index includes approximately 7,124 stocks of companies located in 48 markets. As of October 31, 2019, the largest markets covered in the Index were Japan, the United Kingdom, China, Canada, France, and Switzerland (which made up approximately 17%, 11%, 8%, 7%, 7%, and 6%, respectively, of the Index's market capitalization). The Fund invests all, or substantially all, of its assets in the common stocks included in its target index.","exchangeCode":"NASDAQ"},{"ticker":"VXX","name":"Barclays Bank PLC","description":"iPath Series B S&P 500 VIX Short-Term Futures ETN","exchangeCode":"BATS"},{"ticker":"VXZ","name":"iPath Series B SP 500 VIX MidTerm Futures ETN","description":"iPath Series B S&P 500 VIX Mid-Term Futures ETN","exchangeCode":"BATS"}]